{
  "_id": {
    "$oid": "64fd0c32cbd5226e05011364"
  },
  "key": "conclusion",
  "name": "注意事项",
  "groups": [
    {
      "name": "咳嗽❤",
      "children": []
    },
    {
      "name": "咳嗽次日.♥",
      "children": [
        "▶️晚睡前咳:睡前咳嗽，没痰，睡着后不咳嗽，不流鼻涕，两天没排便，看了嗓子两侧红肿，咽后壁有淋巴滤泡",
        "外感症状相对减轻内热缓解的还是有点慢，咽后壁充血减轻，但是干咳的原因，还是跟咽后壁的淋巴滤泡有关问一下有没有喝抗病毒口服液?其他类似问题的小朋友喝完效果不错，你们也可以试试，最好喷上干扰素（属于病毒阻断剂）当然，两个一块用的话会更好，反复提醒一下，少穿少盖要忌口",
        "▶️晨咳:夜里不咳嗽，今天早晨干咳的比之前频繁，流黏稠鼻涕，嗓子有点沙哑，排便正常",
        "外感症状没事了，只有咽喉和鼻腔相连处有点痰，但是偏浓稠，看一看家里的湿度是不是低于45了?如果低于这个数值，就打开加湿器，另外早上起来只要多喝水，勤擤鼻涕，把倒流回咽喉的痰排出来，干咳症状就没有了。但嗓子沙哑就需要问一下，家里是不是开对流风了?晚上睡觉卧室是不是开窗户了?受风影响到肺气宣发，就会有沙哑的声音，需要反馈",
        "▶️晨醒前咳:鼻涕少了，早上五六点还没醒/刚醒的时候咳嗽了一阵",
        "风热感冒症状明显减轻，消化和吸收都好多了，气管和支气管相交处的痰一部分吸收后向肠道代谢了，但大部分都上到咽喉和气管了，整体痰量减少，早上阳气升发，会有咳嗽频率增高的上痰排痰现象，这种情况如果痰量多一般会维持到上午11点多钟，尽量多擤鼻涕，辅助排痰，其他看着没事",
        "▶️夏，晨咳:晨起咳嗽一直阵，没痰，有清鼻涕，白天咳嗽，排便正常，没忌口",
        "外热和内热都明显减轻了，现在咽喉部位的痰量也很少了，干咳的原因，还是咽后壁很轻微的充血刺激的，尽量勤醒鼻涕，不然鼻涕倒流还会引起刺激性咳嗽，同类型问题的小朋友，忌口的比不忌口的好的快，所以需要重视忌口问题，另外，天气热了，问一下，晚上和中午盖的是什么，尽量改成床单，保持凉快便于散热",
        "▶️晨咳哑:早晨咳嗽两声，嗓子还是哑，有白粘鼻涕不多，昨天晚上睡前睡后都没咳嗽，昨天排了今天没排",
        "外热症状减轻的不够明显，内热下的还行，因为热症影响呼吸道水分流失快，导致痰比较浓稠，咽喉气管的痰附着在声带周围，影响到声带振频，所以有点哑嗓子，尽量少穿少盖保持凉快，这样呼吸道水分不至于被消耗过度，也不需要吃化痰的。早上起来尽量多引导擤鼻涕、勤喝水辅助排痰。",
        "▶️早晚咳:早起有点咳嗽有痰，晚睡前能吸出来白粘和黄粘鼻涕也，白天能擤出来点鼻涕不多",
        "风热感冒症状明显减轻，脾胃吸收好很多，咽喉还有少量白痰，剩下的基本都通过鼻腔排出来了，尽量多引导擤/吸鼻涕，辅助排痰，其他看着没事，再次提醒，忌口保持凉快，越热越不忌口，鼻涕就越黄越浓稠，恢复周期容易拉长，显得老是不好，为了让你们不焦虑，我们都尽量互相配合，孩子早点恢复，人舒服了也什么都能吃了更好",
        "▶️晨咳痰浓:早上咳，晚上不咳，白天偶尔咳一声，听着有痰，还挺深的，有白鼻涕",
        "现在热症减轻的不是很明显，问一下，是在学校里夏凉被还盖着了吗?尽量换成床单/被罩，呼吸道的痰量并不是很多，下呼吸道也没有明显的痰，感觉咳的深，应该只是鼻涕浓稠不好咳，早上阳气升发，会有咳嗽频率增高的上痰排痰现象，这种情况如果痰量多一般会维持到上午11点多钟，尽量忌口、保持凉快、多擤鼻涕辅助排痰",
        "▶️次日早晚咳:昨天做了雾化晚上刚睡下咳一阵，下半夜没咳，今天中午睡觉咳嗽，断断续续咳嗽一阵一阵的，今天排便大便干",
        "外热症状基本没事了，还有很轻微的内热，现在气管和支气管相交处的痰基本上都上来了，所以夜咳会减轻，下呼吸道症状随之减轻，但是由于下呼吸道的痰量比较多，上痰以后流鼻涕和咳嗽的频率不会有特别明显的减轻，排完了会自身缓解（大人生病快好以后擤鼻涕加吐痰还得两三天孩子不会擤鼻涕或者擤的/吸的少就会显得这些痰和鼻涕留存时间很长）尽量忌口、保持凉快、多擤/吸鼻涕、勤喝水，今天晚上12点钟前后还会有点咳，其他没事",
        "▶️次日夜咳:上半夜咳嗽厉害，下半夜两点到四点咳嗽一阵，晨起咳嗽，嗓子吼吼的有痰，没鼻涕，没排便",
        "风热感冒症状明显减轻，支气管的浓痰开始向外排出，所以上半夜咳嗽多，下半夜咳嗽只要减轻了下呼吸道的痰量就减少了，早上阳气升发，会有咳嗽频率增高的上痰排痰现象，这种情况如果痰量多一般会维持到上午11点多钟，尽量忌口、保持凉快、多擤鼻涕辅助排痰",
        "▶️夜咳早晚咳:还是咳嗽，昨晚一点多咳嗽了，平时偶尔咳嗽活动的时候咳嗽比较多，晨起咳午睡醒咳，痰量不多，在幼儿园流了两次鼻涕，早上没有鼻涕，排便正常，其他没事",
        "现在下呼吸道也没有明显的痰，问一下，晚上睡前给他擤鼻涕吗?一般情况下这种夜间咳嗽，是鼻涕倒流刺激导致的咳嗽只需要多擤/吸鼻涕就可以，暂时不需要吃药干预，再问一下，有没有在学校几口？中午盖的什么？穿的什么？偏热的时候痰量也会下的慢",
        "▶️夏，无固定时间咳:还是时不时的咳嗽，其他没事",
        "风热感冒和内热都明显减轻，脾胃吸收好很多，咽喉还有少量白痰，大部分都通过鼻腔流出来了，如果不及时擤鼻涕或者睡前、睡后、运动后鼻涕倒流就容易咳嗽，所以尽量引导擤/吸鼻涕",
        "▶️夜咳:晚上睡觉还是咳嗽，不多，白天也偶尔咳嗽，睡觉有痰音，不老有，晚上睡的不踏实",
        "外热和内热都明显减轻，但是扁桃体还有轻微充血，咽喉痰比较浓稠，流动性比较慢，是喝水少了还是昨天没忌口?晚上穿什么盖什么，家里晚上卧室开窗户了没有?这几个问题需要反馈",
        "▶️夜咳:今天早上4-5点连续咳了4-5声，其他时间偶尔咳一两声，今天咳嗽鼻涕都比昨天多，嗓子有点哑",
        "呼吸道痰量比昨天减少，但是痰的流动性有点慢，下呼吸道没有痰，咳嗽主因还是鼻涕倒流刺激导致的咳嗽，问一下中午晚上睡觉时开窗户吗？白天家里开对流风吗？忌口了没有？鼻涕擤/吸的次数多吗？因为有浓痰停留在声带周围影响到声带振频所以会有点哑嗓子，勤喝水、多擤鼻涕就会缓解的更好",
        "▶️夜咳:昨晚没怎么咳，三点咳了一声，五点咳了一声，今早起来咳了一下，咳嗽有痰，今天没怎么流鼻涕，咳嗽减少，打喷嚏减少，其他没事",
        "受风症状明显减轻，呼吸道的痰，大部分都能通过鼻腔流出来少部分倒流的时候会引起反流刺激性咳嗽，扁桃体还有一点点红，晚上和中午在学校盖的尽量都换成床单，再问一下昨天到现在有没有忌口，尽量开着空调，需要反馈\n",
        "▶️晨咳:晚上不咳，中午睡觉也没咳嗽，就今天早晨咳嗽两声，还是有鼻涕，昨天排便了，今天还没排",
        "气管和支气管相交处没有痰了，基本都通过鼻腔拍出来了，偶尔倒流的时候会咳嗽了两声，尽量多吸鼻涕，流鼻涕属于排痰，但是如果不太会擤鼻涕和吐痰，吸鼻涕又不勤的情况下，不会这么快一下子就排完的，所以我们尽量互相配合，这样好的更快，这两天天也热，尽量开着点空调，晚上别开窗户睡觉\n",
        "▶️吐+咳:咳嗽减轻，晚上刚睡觉咳嗽几声，后面没在咳，也没再吐了，今天排便了，吃饭比原来少点，睡觉还行",
        "外感和内热都相对减轻，脾胃吸收好多了，胃肠道也基本没什么明显胀气了，支气管痰量明显减少，咽喉还是有点痰，勤喝水，保持凉快，有助于痰的吸收和排出\n",
        "▶️晨咳:昨晚没再咳，晨起咳了几声，鼻涕也少了，黏白鼻涕，昨天排便有点少，今天没排便",
        "支气管的痰量明显减少，一部分上到咽喉气管通过流鼻涕的方式排出来了，大部分都吸收后向肠道代谢了，所以后期很可能会有粘便。再次提醒，尽量开空调保持凉快，卧室别开窗户睡觉，再忌口一到两天基本就没事了",
        "▶️夜咳周围炎:凌晨四点咳嗽了半小时，晨起咳嗽，有痰，黄鼻涕，打喷嚏，排便正常",
        "下呼吸道还是没有明显的痰，但是有一点支气管周围炎，支气管周围炎跟咳嗽振的有关，需要找大夫给他加个消炎的。所有的痰主要集中在咽喉和鼻腔，如果鼻涕特别浓稠不好往外擤的话就吃橘红，如果好擤鼻涕就先不用加化痰的",
        "▶️滤泡病毒咳:还是有点咳嗽，运动完咳嗽，排便正常，今天鼻涕轻多了，就活动完擦了两下，刚刚看嗓子有滤泡",
        "咽喉的痰基本都通过鼻腔流出来了，咽后壁的滤泡比之前要减轻，这几天出门的时候建议都给喷上点干扰素，最近病毒又开始有点多了，夏枯草口服液有助于缓解滤泡也就是咽炎，建议尝试一下，很多小朋友喝完都恢复不错",
        "▶️今天咳嗽比昨天好多了，听着有痰，流鼻涕，白黏鼻涕，其他没事",
        "气管和支气管相交处的痰上来不少，所以鼻涕也会更多一些，属于好现象，能辅助排痰\n",
        "▶️晨咳:昨天晚上没咳，早上咳了一阵，鼻涕也少了，睡的也挺好，整体比昨天减轻",
        "消化不良症状明显减轻，支气管的痰基本上都上来了，大部分都在咽喉和鼻明相交处，多引导擤鼻涕，明天再巩因一次就好了",
        "▶️次日咳吐:昨天晚上咳嗽咳吐了，今天来的路上又咳吐了，吃的是夏枯草口服液，还需要继续吃吗?咳嗽还是有痰，其他没事",
        "外感感冒没事了，内热比昨天要明显减轻，咳嗽吐有两种原因，第一是咽后壁淋巴滤泡引起嗓子痒刺激导致的，第二是下呼吸道的痰上来不少，堵塞鼻腔，口鼻不会交替呼吸，所以每次咳都会容易吐，但是如果出现夜咳的话，需要给他加上利君沙，现在咳嗽频率高，可以单独光家小儿麻甘颗粒就行，夏枯草接着用"
      ]
    },
    {
      "name": "咳嗽",
      "children": [
        "单侧支气管有痰",
        "咽喉气管都有白痰",
        "痰在咽喉和鼻甲相交处",
        "咽喉还有少量白痰，流鼻涕属于排痰，多吸一吸鼻涕就行",
        "风寒导致内热加重引起咽后壁充血，咽喉气管有浓痰",
        "轻微风寒刺激消化不良导致胃肠道胀气，咽喉气管有痰",
        "风寒导致内热引起脾胃吸收偏差",
        "推完以后会上不少痰",
        "咽后壁有点充血，需要给他看看嗓子",
        "受风导致原有消化不良加重，引起咽喉有白痰",
        "咽喉和鼻甲相交处，还有一点点痰，脾胃吸收偏差，其他没事",
        "气管和支气管相交处的痰比昨天明显减少",
        "早上起来咳嗽厉害是因为上痰刺激，不影响，多擤鼻涕",
        "风寒伴有内热引起的鼻咽炎可以加点二分之一的抗感颗粒",
        "轻微外感导致内热表散不利，咽喉和气管有白痰，气管和支气管有黄痰，不过支气管这些痰是很早之前的，推完以后会上痰流鼻涕",
        "气管和支气管相交处有痰，建议尽量忌口，可以给他加点小儿麻甘颗粒和利君沙",
        "轻微风寒导致内热脾胃吸收略差咽喉和气管有一点点痰",
        "咽喉气管痰量明显减少，大部分集中在咽喉和鼻腔上来的位置，比较不错了，但是需要多擤鼻涕，鼻涕倒流容易咳嗽",
        "外感症状较轻，轻微的消化不良，气管和支气管相交处有点痰，这个位置的痰一般是在十一点钟前咳嗽，推完以后上痰会比较多",
        "风寒症状完全没事了，脾胃吸收好很多，咽喉和鼻甲相交处还有一点点痰，多喷生理海盐水多擤鼻涕，但是不让擤鼻涕这件事整不了，会显得恢复有点慢，多让他低头玩玩具也行，通过体位姿势变化，增强鼻涕的流动性",
        "早上起来咳嗽次数多是因为倒流回来的，会因为从躺下到起来或者其他活动体位姿势变化引起痰流动起来，然后鼻涕就会显得多一些，但是擤出来鼻涕之后就会感觉咳嗽减轻",
        "下呼吸道的痰量极少，半夜咳嗽的主要原因，应该是翻身或鼻涕倒流刺激，目前吃的药不用换，比昨天减轻，但是痰在排出时，因为不太会吐痰，所以一定是通过流鼻涕，排出来的，鼻涕多的时候不用焦虑"
      ]
    },
    {
      "name": "流鼻涕",
      "children": [
        "风寒导致咽喉和气管有白痰，脾胃吸收略差",
        "风寒感冒，导致抵抗力偏低，咽后壁充血",
        "轻微风寒，咽喉少量白痰，脾胃吸收略差",
        "风寒刺激导致的咽喉扁桃体充血",
        "现在的痰大部分都集中在咽喉部，所以早上起来咳嗽频繁一些",
        "气管和支气管相交处的痰量比昨天明显减少大部分都上来了，但是需要配合多吸鼻涕",
        "风寒导致双侧鼻甲充血，扁桃体轻微充血",
        "风寒导致内热表散不出，引起胃肠胃气上反，刺激咽喉鼻甲充血",
        "没有胃口是病毒性感冒正常的表现，味觉嗅觉功能会跟着下降过一两天就好了",
        "风寒症状基本没事了，咽喉还有少量白痰，整体吸收不错，明天再来巩固一次",
        "风寒感冒导致单侧鼻甲充血，脾胃吸收略差，胃肠道胀气，咽后少量白痰，其他没事",
        "风寒导致消化不良症状加重引起咽喉气管支气管都有点痰，推完以后流鼻涕会多，咳嗽次数可能会增加",
        "轻微风寒刺激消化不良导致胃肠胀气，咽喉气管有白痰，鼻甲轻微充血",
        "受风症状明显减轻，脾胃吸收好多了，咽喉还有一点点痰",
        "轻微受风，咽喉少量白痰，脾胃吸收略差，其他没事",
        "受风症状明显减轻，咽喉的痰基本上都能排出来了，如果流鼻涕比较多的话，那就用吸鼻器吸完再看看，频率为五到十分钟吸一次，但是如果吸了还流的很频繁，就有可能刺激出来应激性鼻炎了，这种需要稍微加点氯雷他定，最好还是先多吸鼻涕不吃药"
      ]
    },
    {
      "name": "发热",
      "children": [
        "咽后壁充血，这种情况跟病毒有关系",
        "消化不良导致内热引起的发热，现在胃肠道吸收略差，咽喉有一点点痰",
        "风寒导致内热表散不出引起的手脚心热",
        "风寒导致内热表散不出引起胃火旺，胃气上反，刺激扁桃体充血",
        "发热是下呼吸道感染的问题",
        "咽后壁有很轻微的充血，需要给他看看嗓子，有没有化脓或者红色的滤泡这个需要回复我一下，如果都没有的情况下，可以建议妈妈加上夏枯草口服液，尽量不要买夏枯草膏",
        "风寒导致的内热表散不出，引起脾胃吸收偏差，咽喉气管有少量白痰，咽后壁充血不确定是否是因为流感，所以需要多观察一下孩子是否有乏力和精神差的情况，如果有的话不排除有流感",
        "消化不良导致胃肠道胀气，肠道分泌物偏多，咽喉和扁桃体有一点点充血",
        "消化不良导致胃肠道胀气明显，胀气引起的发热，现在气管和支气管相交处有痰，如果夜咳的话可以吃点利君沙，另外给他看看嗓子，每次发热都会伴有病毒性症状，如果有出血点或者淋巴滤泡的话，就需要加上抗病毒口服液，喷上干扰素"
      ]
    },
    {
      "name": "积食",
      "children": [
        " 消化不良导致内热加重，引起咽喉和咽后壁都有充血",
        "消化不良导致脾胃吸收偏差，咽喉气管有白痰",
        "消化不良导致肠道有点胀气，肠道少量分泌物",
        "消化不良导致胃肠道胀气胃气上反，咽喉少量白痰脾胃吸收略差",
        "消化不良导致胃肠道蠕动偏慢",
        "外热导致内热引起脾胃吸收偏差",
        "脾胃吸收偏差",
        "挑食是个毛病要节制他这种行为，不吃就端走",
        "有点积食内热，咽喉少量白痰，扁桃体略红扁桃体的红，可能跟哭闹有关",
        "消化不良症状明显减轻，脾胃吸收好多了咽喉痰量减少，多擤鼻涕，辅助排痰",
        "外热导致内热引起脾胃吸收偏差，肠胃胀气",
        "咽喉和鼻甲相交处还有一点点痰，脾胃吸收好多了，其他没事",
        "消化不良为主，胀气比较明显，问这两天甜食吃的多不多？"
      ]
    },
    {
      "name": "腹泻",
      "children": [
        "胃肠道胀气，肠道分泌物较多",
        "外热导致消化不良，咽喉鼻甲轻微充血，小肠吸收偏差，肠道分泌物偏多",
        "内热胃肠道胀气，胃酸偏多，咽喉有白痰，咽喉扁桃体轻微充血，咽后壁有点充血，需要给他看看嗓子",
        "轻微消化不良，脾胃吸收略差，胃肠道轻微胀气，胃气上反，其他看着没事",
        "咽喉有点白痰，脾胃吸收略差，肠道分泌物较多",
        "肠道分泌物比昨天减少了，整体吸收好多了",
        "咽喉白痰，胃肠道轻微胀气，肠道少量分泌物，其他没事",
        "消化不良症状明显减轻，肠道分泌物减少，咽喉还有一点点痰",
        "支气管的痰基本都出来了，有一部分通过呼吸道吸收后肠道代谢，所以拉的稀，另外已经上到鼻腔，鼻涕需要多吸，需要吃点止泻药给他喝上口服补液盐就行"
      ]
    },
    {
      "name": "呕吐",
      "children": [
        "消化不良导致胃肠道胀气，肠道分泌物过多，胃气上反引起呕吐尽量引导排便，可以把口服补液盐当水喝，每半小时至少30毫升，尿量增加后症状就会减轻",
        "中焦气郁，所以饮食不化，可以吃点维生素B6维生素B1小柴胡颗粒",
        "消化不良为主，导致胃酸偏多，酸性反应引起的胃肠道胀气，胃气上反引起呕吐，问问最近甜食或者死面的食物吃的多不多，或者吃的杂不杂？这种情况发热概率比较高，尽量多观察体温",
        "胃胀气现在基本没事了，肠道吸收略差，其他没事，等过段时间好了以后可以停两天喝上参苓健脾胃颗粒这种叹气的情况应该就没事了"
      ]
    },
    {
      "name": "便秘",
      "children": [
        "消化不良导致肠道分泌物较多，咽喉气管有浓痰，推完以后会上痰，肠道分泌物会增多，排便次数可能会跟着增多",
        "内热下的慢所以胃肠蠕动慢，今天还没排便可以用开塞露的油给他滴两滴揉一下肛门刺激一下，肠道没有明显胀气",
        "除了肠道蠕动慢之外，其他都没事，每天定时温热水刺激肛门，让他形成生物钟排便"
      ]
    },
    {
      "name": "病毒",
      "children": [
        "消化不良导致内热引起脾胃吸收偏差，胃肠道有点胀气，胃气上逆刺激咽喉扁桃体咽后壁充血结合现在的咽峡炎属于抵抗力转病毒，抗病毒口服液加干扰素喷雾，最近烧40℃的也是在吃这些，都是从省中医开回来的，很多家长反应效果挺好，最小的宝宝11个月左右，你们也可以试一下",
        "有淋巴滤泡代表有病毒性感冒，应该是抵抗力导致的，喝点抗病毒口服液",
        "嗓子要是有滤泡或者出血点大概率是病毒，可以吃上抗病毒的莲花清瘟，再喷上干扰素，加个黄龙止咳，如果黄龙止咳的效果不好的话建议换成肺热咳喘"
      ]
    },
    {
      "name": "夜醒",
      "children": [
        "夜醒频繁的话看一下穿什么盖什么蹬被子吗？晚上烦躁吗？妈妈最近吃的食物热量高吗？新添加了哪些辅食？有没有之前没吃过的？吃完后开始有反应的？",
        "总是频繁夜醒，辅食胀气类吃的多，也加过食盐，不太爱喝奶，排便正常，这个冬天频繁生病，爱打自己的头",
        "反复消化不良导致脾胃吸收差。咽喉和鼻腔相连处有痰，脾胃吸收略差，胃肠道轻微胀气，其他看着没事",
        "晚上睡觉不好，每天下半夜得醒一回 ",
        "现在除了轻微内热以外，其他基本没事。晚上老是醒的话，就要考虑有没有蹬被子或者最近有没有补钙，因为长牙长个也会造成夜里不舒服老醒，除此之外，有生物钟，一旦形成以后每天都会在固定时间醒，一直到舒服一段时间以后，生物钟会自然消失"
      ]
    },
    {
      "name": "其他问题",
      "children": [
        "脸上的斑，如果有点粗糙，可能是干性湿疹造成的脱皮，一般过敏原没有了，以后会逐渐减轻，但是如果眼睛上有黑色或者蓝色的小点后面跟着血丝，像小蝌蚪一样，那些有可能是有虫",
        "最近是不是添加了什么新的辅食？让他们给你拿芮洣舒的试用装，给他抹抹，看看能不能下去",
        "眼角的黄眼屎是因为鼻涕堵泪道造成的泪道感染，用托百士滴眼液用几次就好了",
        "外热和内热都相对减轻，他这个湿热的问题解决不了是跟平常吃的食物热量高有一定关系身体吸收蛋白质或者糖分之类的东西有固定量的，如果给的过多就会产生湿疹皮炎，也就是湿气较重的情况，因为脾胃排斥吸收时就会生湿，除了变成痰，剩下的就会变成湿疹"
      ]
    },
    {
      "name": "内热",
      "children": [
        "吃的多、穿的热、盖的厚、环境热、排便不好、脾气大等等原因都会造成内热，所以我们现在需要一一调整"
      ]
    },
    {
      "name": "保健",
      "children": [
        "以后建议每周来一次固定保健，除了有问题可以提前发现，防患于未然，还提升孩子整体吸收代谢能力，对整体的生长发育都有好处，这样就不用每次都生了病了，再着急上火，费时费钱费神费力"
      ]
    }
  ],
  "updatedAt": {
    "$date": "2024-05-31T07:38:20.245Z"
  }
}
